/* Adobe Plugin Plist Files for PlanetX */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Live Paint";
CFBundleDisplayName = "Live Paint";
CFBundleGetInfoHTML = "Live Paint version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Live Paint version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Live Paint version 21.1.0";
